print (5+5)
print (5-5)
print (5*5)
print (5/5)
# აქ 5+5 მივუმატე, 5-5 გამოვაკელი, ხუთი ხუთზე გავამრავლე, 5 გავყავი 5 ზე
text = "Life is beautiful"

text2 = "I'm handsome"

print(text + " " + text2)  #შედეგად მივიღე "Life is beautiful, I'm handsome"

num1 = 5
num2 = 10

print(num1 + num2)
#ტერმინალი არის ფანჯარა სადაც გვიწერს სად დავუშვით შეცდომა რომელ ხაზში, და გვიგდებს მათემატიკური ოპერაციების რიცხვებს
#მაგალითად print(5+5) ტერმინალში გამოვა 10

# სტრინგის მაგალითი "Hello World"
# Interger ის მაგალითი არის რიცხვი, მაგალითად 40

